<?php
//000000000300a:2:{i:0;a:6:{s:2:"id";s:1:"2";s:5:"title";s:54:"iPhone7取消耳机孔 苹果发布替代神器EarPods";s:11:"description";s:56:"不管是叫iPhone 7还是iPhone 6SE，苹果将在9月7";s:6:"method";s:0:"";s:7:"content";s:593:"不管是叫iPhone 7还是iPhone 6SE，苹果将在9月7日开始宣布自己取消3.5mm耳机孔，走入Lightning时代。

现在，网上出现了一段新Earpods的上手视频，作者以iPhone 6S演示，不仅听音乐正常，而且线控也能用，这对老款手机来说的确是个好消息。

当然，需要注意的是，苹果虽然会送新EarPods和转接口，但是今年主推的是无线款AirPods，这可是要另外花钱的，预计大几百银子是少不了的。

不能边充电边听歌了，不过对降噪耳机是个好消息，大家觉得呢？

";s:4:"time";s:10:"1473163459";}i:1;a:6:{s:2:"id";s:1:"3";s:5:"title";s:58:"饭店14名服务员掉包客人茅台 3名已全款买房";s:11:"description";s:60:"掉包茅台偷偷卖 一家饭店14个服务员都在干这";s:6:"method";s:0:"";s:7:"content";s:772:"有可能你从饭店大门到包间、在服务员一路为你拎酒途中；也有可能在你饮酒半醉半醒之间，你的酒就被掉包了。9月5日上午，郑州市公安局郑东分局召开新闻发布会称，8月30日成功破获一起掉包茅台酒的团伙盗窃案件，抓获嫌疑人21人，涉案金额60余万元。
饭店老板报案茅台被掉包
8月15日，李先生在郑东分局案件侦办大队报案称，自己在郑东新区正光北街与农业南路交叉口经营一饭店，最近发现客人自带的茅台酒和店里仓库的茅台酒均被掉包，价值65000元钱左右。
据李先生介绍，2016年4月上旬，其经营的饭店有客人投诉，称店里销售的茅台有假，另客人自带的酒水也被掉包。";s:4:"time";s:10:"1473163541";}}
?>